[
  "table-editor-obsidian",
  "obsidian-custom-attachment-location",
  "pkmer",
  "obsidian-emoji-toolbar",
  "markdown-prettifier",
  "editing-toolbar",
  "obsidian-icon-folder",
  "number-headings-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-list-callouts",
  "vim-toggle"
]